{
  "privacy-one-title": "Цель",
  "privacy-one-content": "<p>Мы стремимся защищать вашу частную жизнь, потому что мы ценим людей. Приведенная ниже наша Политика конфиденциальности определяет, как собирается, используется и защищается ваша личная информация. В&nbsp;<a href='http://demo '>Принципы конфиденциальности </a>также применимы к нам.</p><p>Эта Политика конфиденциальности описывает нашу политику и процедуры в отношении сбора, хранения, использования и раскрытия вашей личной информации и должна быть прочитана вместе с нашими Правилами и Условиями. Предоставляя свою личную информацию, вы даете согласие на наш сбор, использование и раскрытие этой информации в соответствии с настоящей Политикой конфиденциальности.</p>",
  "privacy-two-title": "Что такое Персональные данные?",
  "privacy-two-content": "<p>При использовании в настоящей Политике термин "личная информация" имеет значение, указанное в Законе о конфиденциальности. Как правило, это означает любую информацию или мнение, которые могут быть использованы для вашей идентификации.</p>",
  "privacy-three-title": "Сбор Персональных данных",
  "privacy-three-content": "<p>Персональные данные, собранные для следующих целей и с использованием следующих сервисов:</p><ol><li>Яндекс.Метрика, Файлы cookie; Данные об использовании</li><li>Контактная форма: адрес электронной почты; имя; номер телефона</li><li>Список рассылки или информационный бюллетень: адрес электронной почты; имя</li></ol>",
  "privacy-four-title": "Доступ к Персональным данным",
  "privacy-four-content": "<p>Вы можете запросить доступ к вашей личной информации, собранной нами, и попросить нас исправить эту личную информацию. Вы можете запросить доступ или исправление, связавшись с нами, и мы обычно ответим в течение 30 дней. Если мы откажемся предоставить вам доступ к вашей личной информации или исправить ее, мы уведомим вас в письменной форме с указанием причин.</p>",
  "privacy-five-title": "Претензии",
  "privacy-five-content": "<p> Если вы считаете, что ваша конфиденциальность была нарушена, или у вас есть жалоба на то, как мы обрабатываем вашу личную информацию, пожалуйста, свяжитесь с нами в письменной форме.  Мы ответим в разумные сроки (обычно в течение 30 дней).</p>",
  "privacy-six-title": "Владение данными",
  "privacy-six-content": "Общество с ограниченной ответственностью «Агрокруг» <br> Юр. адрес: 115093, г. Москва, улица Большая Серпуховская, дом 31, корп. 9, кв. 274 <br> Email: welcome@agrokrug.com <br> Web-сайт: www.agrokrug.com <br> Телефон: +7 (903) 174 3719 <br> ИНН 5027237052 <br> КПП 770501001 <br> ОГРН 1165027050979 <br> ИНН: 5027237052 <br> КПП: 770501001 <br>"
}